jorgebucaran/fisher
ilancosman/tide@v6
jorgebucaran/autopair.fish
nickeb96/puffer-fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
jethrokuan/z
patrickf1/fzf.fish
justinmayer/virtualfish
